[
    "\"When your only tool is a hammer, you tend to look at every problem as a nail\" ~Abraham Maslov",
    "\"How come things that happen to stupid people keep happening to me?\" ~Homer Simpson",
    "\"Here's to alcohol; the cause of, and solution to, all of life's problems.\" ~Homer Simpson",
    "\"Every saint has a past, and every sinner has a future.\" ~Oscar Wilde",
    "\"A smooth sea never made a skilled sailor.\" ~Unknown",
    "\"I think the saddest people always try their hardest to make people happy because they know what it’s like to feel absolutely worthless and they don’t want anyone else to feel like that.\" ~Robin Williams",
    "\"Politics is the art of looking for trouble, finding it everywhere, diagnosing it incorrectly and applying the wrong remedies.\" ~Groucho Marx",
    "\"No dumb bastard ever won a war by going out and dying for his country. He won it by making some other dumb bastard die for his country.\" ~George S. Patton",
    "\"Sometimes even to live is an act of courage.\" ~Seneca",
    "\"Don't argue with idiots. They'll drag you done to their level and beat you with experience.\" ~Mark Twain",
    "\"If you're going through hell, keep going.\" ~Winston Churchill",
    "\"Everyone has a plan 'till they get punched in the mouth.\" ~Mike Tyson",
    "\"If you don't know where you are going, any road will get you there.\" ~Alice in Wonderland",
    "\"Don’t pray for an easy life. Pray for the strength to endure a difficult one.\" ~Bruce Lee",
    "\"Don't cry because it's over. Smile because it happened.\" ~Dr. Seuss",
    "\"The measure of a man is what he does with power.\" ~Plato",
    "\"I only drink champagne on two occasions, when I am in love, and when I am not.\" ~Coco Channel",
    "\"I know a man who gave up smoking, drinking, sex, and rich food. He was healthy right up to the day he killed himself.\" ~Johnny Carson",
    "\"Sometimes I think the surest sign that intelligent life exists elsewhere in the universe is that none of it has tried to contact us.\" ~Bill Waterson via Calvin (Calvin & Hobbes)",
    "\"Don’t tell me the sky is the limit when there are footprints on the moon.\" ~Paul Brandt",
    "\"I would rather remain silent and be thought of a fool, then to open my mouth and remove all doubt.\" ~Samuel Clemens"
]
